# ID пользователя	Имя пользователя	Пароль пользователя
users = [[1, 'user_login1', 'user_password1']]

# ID доски	Название доски	Тип доски	 ID создателя доски
boards = [[]]

# ID записи	 ID пользователя	ID доски
board_owners = [[]]

# ID столбца	Название столбца	ID доски	Порядковый номер столбца в доске
columns = [[]]

# ID карточки	Название карточки	Описание карточки	ID столбца	Порядковый номер карточки в столбце	ID создателя карточки	ID назначенного пользователя
cards = [[]]

# ID чеклиста	Название чеклиста	ID карточки
checklists = [[]]

# ID пункта	Название пункта	Выполнен ли пункт	ID чеклиста
checklist_items = [[]]
